{
    "1":{
        "title": "Лучше не бывает (1997)",
        "src": "https://avatars.dzeninfra.ru/get-zen_doc/62191/pub_5d41a15ce6cb9b00ae2b731f_5d41a273f0d4f400ae90d424/scale_1200",
        "description": "Мелвин Адал, психически неуравновешенный эксцентричный писатель, ненавидит буквально всех вокруг. Из-за своего странного поведения он одинок и часто попадает в комичные ситуации. Но неожиданно его уединение нарушается."
    },
    "2":{
        "title": "Леон (1994)",
        "src": "https://static.kinoafisha.info/upload/articles/281608302245.jpg",
        "description": "Профессиональный убийца Леон неожиданно для себя самого решает помочь 12-летней соседке Матильде, семью которой убили коррумпированные полицейские."
    },
    "3":{
        "title": "Место встречи (2017)",
        "src": "https://www.film.ru/sites/default/files/images/35235031-1019475.jpg",
        "description": "Девять человек приходят в одно и то же место на встречу к таинственному Незнакомцу в надежде, что он исполнит их сокровенные желания. Загадочный мужчина может претворить в жизнь всё, что они захотят. Но за определенную цену... В обмен на осуществление мечты, каждому из гостей предлагается выполнить необычные задания. Чем сложнее исполнение этой мечты, тем выше цена. Каждый из героев должен сделать свой выбор — как далеко он готов зайти, чтобы получить желаемое. И так ли случайны судьбы посетителей этого места встречи?"
    },
    "4":{
        "title": "Мсье Ир (1989)",
        "src": "https://www.kino-teatr.ru/movie/kadr/53079/167234.jpg",
        "description": "Тихий одинокий холостяк месье Ир, которого подозревают в убийстве девушки, любит тайно наблюдать через окно за своей молодой соседкой Алисой, живущей в доме напротив. Однажды, заметив его при вспышке молнии во время грозы, Алиса приходит к нему домой, чтобы узнать, почему он за ней шпионит..."
    },
    "5":{
        "title": "Управление гневом (2003)",
        "src": "https://i0.wp.com/psynema.ru/wp-content/uploads/2016/01/am11-1024x494.jpg",
        "description": "Скромному клерку отчаянно не везет. Парня по обвинению в нападении на бортпроводницу приговаривают к лечению у психиатра. Но верно говорят, что большинство психиатров сами немного безумны. Или сильно не в себе..."
    }
}